Repository: charlie180-code/sailsmakr
Catalog: apps/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Offre mise à jour avec succès
de: Angebot erfolgreich aktualisiert

source: Votre candidature a été soumise avec succès!
de: Ihre Bewerbung wurde erfolgreich eingereicht!

source: Accueil
de: Startseite

source: Modifier les infos
de: Informationen bearbeiten

source: Prénom
de: Vorname

source: Nom de Famille
de: Nachname

source: Fonction
de: Funktion

source: Identifiant / Matricule
de: Kennung / Matrikelnummer

source: Enregistrer
de: Speichern

source: Aucune offre àa afficher image
de: Keine Angebote zum Anzeigen

source: Aucune offre d'emploi créee
de: Keine Stellenangebote erstellt

source: Les nouvelles offres d'emplois créees vont s'afficher ici
de: Neue Stellenangebote werden hier angezeigt

source: Créer une nouvelle offre
de: Ein neues Angebot erstellen

source: Aucune note à afficher image
de: Keine Notizen zum Anzeigen

source: Aucune note à afficher
de: Keine Notizen zum Anzeigen

source: Les notes que vous créerez seront affichée ici
de: Erstellte Notizen werden hier angezeigt

source: Répondre à la demande
de: Auf die Anfrage antworten

source: Careers
de: Karriere

source: Ajouter une offre
de: Ein Angebot hinzufügen

source: Ajouter une nouvelle offre
de: Ein neues Angebot hinzufügen

source: Titre
de: Titel

source: Développeur ASPNET C#
de: ASPNET C# Entwickler

source: Veuillez entrer le titre du poste
de: Bitte geben Sie den Titel der Position ein

source: Description
de: Beschreibung

source: Veuillez décrire le poste
de: Bitte beschreiben Sie die Position

source: Lieu
de: Ort

source: Veuillez spécifier le lieu
de: Bitte geben Sie den Ort an

source: Salaire
de: Gehalt

source: Veuillez indiquer le salaire
de: Bitte geben Sie das Gehalt an

source: Date de publication
de: Veröffentlichungsdatum

source: Veuillez indiquer la date de publication
de: Bitte geben Sie das Veröffentlichungsdatum an

source: Date de clôture
de: Schließungsdatum

source: Veuillez indiquer la date de clôture
de: Bitte geben Sie das Schließungsdatum an

source: Ajouter
de: Hinzufügen

source: Modifier l'Offre
de: Angebot bearbeiten

source: Edit Job
de: Job bearbeiten

source: Title
de: Titel

source: Notes
de: Notizen

source: Ajouter une nouvelle note
de: Eine neue Notiz hinzufügen

source: Politique de non-discrimination
de: Antidiskriminierungspolitik

source: Veuillez donner un titre à votre notice
de: Bitte geben Sie Ihrer Notiz einen Titel

source: Nature
de: Art

source: Veuillez communiquer le type d'information
de: Bitte geben Sie die Art der Information an

source: Contenu
de: Inhalt

source: Tous les agents se doivent...
de: Alle Mitarbeiter müssen...

source: Veuillez écrire le contenu de votre note
de: Bitte schreiben Sie den Inhalt Ihrer Notiz

source: En cours...
de: In Bearbeitung...

source: Publier
de: Veröffentlichen

source: Demande de procuration
de: Vollmachtsantrag

source: Un nom doit contenir seulement des lettres, les chiffres, les espaces et les caractères spéciaux sont interdits
de: Ein Name darf nur Buchstaben enthalten, Zahlen, Leerzeichen und Sonderzeichen sind nicht erlaubt

source: Nom de famille
de: Nachname

source: Téléphone
de: Telefon

source: Veuillez entrer un numéro de téléphone valide
de: Bitte geben Sie eine gültige Telefonnummer ein

source: Votre signature
de: Ihre Unterschrift

source: Veuillez télécharger votre signature
de: Bitte laden Sie Ihre Unterschrift hoch

source: Votre pays
de: Ihr Land

source: Veuillez sélectionner votre pays
de: Bitte wählen Sie Ihr Land

source: Numéro de suivi
de: Sendungsnummer

source: Veuillez entrer un numéro de valide
de: Bitte geben Sie eine gültige Nummer ein

source: Prénom du transitaire
de: Vorname des Spediteurs

source: Nom de famille du transitaire
de: Nachname des Spediteurs

source: Compagnie
de: Firma

source: Veuillez sélectionner une compagnie
de: Bitte wählen Sie eine Firma

source: Carte d'identité
de: Ausweis

source: Veuillez télécharger votre carte d'identité
de: Bitte laden Sie Ihren Ausweis hoch

source: Envoi...
de: Senden...

source: Envoyer
de: Senden

source: Sélectionnez un pays
de: Wählen Sie ein Land

source: Commenter - Afrilog
de: Kommentieren - Afrilog

source: Articles enregistrés - Afrilog
de: Gespeicherte Artikel - Afrilog

source: En utilisant nos services, vous acceptez notre
de: Durch die Nutzung unserer Dienste stimmen Sie unserer

source: politique de confidentialité
de: Datenschutzerklärung

source: Politique de Confidentialité
de: Datenschutzerklärung

source: Nous collectons des informations personnelles telles que le nom, l'adresse et les coordonnées pour fournir nos services de livraison.
de: Wir sammeln persönliche Informationen wie Name, Adresse und Kontaktdaten, um unsere Lieferdienste bereitzustellen.

source: Vos données peuvent être utilisées pour suivre et améliorer nos opérations logistiques.
de: Ihre Daten können verwendet werden, um unsere logistischen Abläufe zu verfolgen und zu verbessern.

source: Nous pouvons partager vos informations avec des prestataires de services tiers pour les besoins de la livraison.
de: Wir können Ihre Informationen mit Drittanbietern teilen, um die Lieferung zu ermöglichen.

source: Nous accordons une importance particulière à la sécurité de vos données et utilisons des mesures standard de l'industrie pour les protéger.
de: Wir legen besonderen Wert auf die Sicherheit Ihrer Daten und verwenden branchenübliche Maßnahmen zu ihrem Schutz.

source: En utilisant nos services, vous acceptez d'être majeur dans votre juridiction pour consentir à notre politique de confidentialité.
de: Durch die Nutzung unserer Dienste bestätigen Sie, dass Sie in Ihrer Gerichtsbarkeit volljährig sind und unserer Datenschutzerklärung zustimmen.

source: Fermer
de: Schließen

source: Mes commandes
de: Meine Bestellungen

source: Passer une commande
de: Bestellung aufgeben

source: Veuillez entrer un nom de famille valide
de: Bitte geben Sie einen gültigen Nachnamen ein

source: Veuillez entrer un prénom valide
de: Bitte geben Sie einen gültigen Vornamen ein

source: Nom du produit
de: Produktname

source: Veuillez entrer le nom de votre produit
de: Bitte geben Sie den Namen Ihres Produkts ein

source: Catégorie
de: Kategorie

source: Électronique
de: Elektronik

source: Vêtements
de: Kleidung

source: Livres
de: Bücher

source: Outils
de: Werkzeuge

source: Veuillez sélectionner la catégorie de votre produit
de: Bitte wählen Sie die Kategorie Ihres Produkts aus

source: Longueur du produit
de: Produktlänge

source: Largeur du produit
de: Produktbreite

source: Numéro de téléphone
de: Telefonnummer

source: Votre numéro de téléphone est requis
de: Ihre Telefonnummer ist erforderlich

source: Votre Adresse E-mail
de: Ihre E-Mail-Adresse

source: Votre adresse E-mail est requise
de: Ihre E-Mail-Adresse ist erforderlich

source: Cette adresse E-mail est invalide
de: Diese E-Mail-Adresse ist ungültig

source: Fournisseur
de: Lieferant

source: Image du produit
de: Produktbild

source: Autre chose sur votre produit...
de: Etwas anderes über Ihr Produkt...

source: Votre Pays
de: Ihr Land

source: Adresse physique
de: Physische Adresse

source: Entrez votre adresse
de: Geben Sie Ihre Adresse ein

source: Veuillez entrer une adresse valide
de: Bitte geben Sie eine gültige Adresse ein

source: Document ou Manuel
de: Dokument oder Handbuch

source: Formulaire de candidature : Afrilog
de: Bewerbungsformular: Afrilog

source: Formulaire de candidature
de: Bewerbungsformular

source: Date de Naissance
de: Geburtsdatum

source: Soumettre
de: Einreichen

source: Nouvelle Feuille: Afrilog
de: Neues Blatt: Afrilog

source: Documents
de: Dokumente

source: Nouvelle feuille
de: Neues Blatt

source: Créer une nouvelle feuille
de: Ein neues Blatt erstellen

source: Nouveau document: Afrilog
de: Neues Dokument: Afrilog

source: Nouveau document
de: Neues Dokument

source: Créer un nouveau document
de: Ein neues Dokument erstellen

source: Nouveau message : Afrilog
de: Neue Nachricht: Afrilog

source: Messages
de: Nachrichten

source: Nouveau message
de: Neue Nachricht

source: Connexion
de: Anmeldung

source: Adresse E-mail
de: E-Mail-Adresse

source: Adresse e-mail invalide
de: Ungültige E-Mail-Adresse

source: Adresse e-mail incorrect
de: Falsche E-Mail-Adresse

source: Votre adresse est e-mail est requise
de: Ihre E-Mail-Adresse ist erforderlich

source: Mot de Passe
de: Passwort

source: Mot de passe oublié?
de: Passwort vergessen?

source: 8 caractères min
de: Mindestens 8 Zeichen

source: Mot de passe incorrect
de: Falsches Passwort

source: Votre mot de passe est requis
de: Ihr Passwort ist erforderlich

source: Se connecter avec Google
de: Mit Google anmelden

source: Vous n'avez pas de compte?
de: Sie haben noch kein Konto?

source: Créer un compte ici
de: Hier ein Konto erstellen

source: Créer un nouveau compte
de: Ein neues Konto erstellen

source: Continuer avec Google
de: Mit Google fortfahren

source: Adresse e-mail requise!
de: E-Mail-Adresse erforderlich!

source: Votre compte existe déja!
de: Ihr Konto existiert bereits!

source: Créer Mot de Passe
de: Passwort erstellen

source: Au moins 08 caractères
de: Mindestens 8 Zeichen

source: Mot de passe
de: Passwort

source: Mot de passe requis!
de: Passwort erforderlich!

source: Un mot de passe doit contenir au moins 08 caractères!
de: Ein Passwort muss mindestens 8 Zeichen enthalten!

source: Confirmer Mot de Passe
de: Passwort bestätigen

source: Les deux mots de passe ne correspondent pas
de: Die beiden Passwörter stimmen nicht überein

source: Confirmation requise pour continuer!
de: Bestätigung erforderlich, um fortzufahren!

source: En continuant vous aviez lu et accepté nos
de: Durch die Fortsetzung haben Sie unsere

source: conditions générales d'utilisation.
de: Nutzungsbedingungen gelesen und akzeptiert.

source: Continuer
de: Fortsetzen

source: Avez-vous déja un compte?
de: Haben Sie bereits ein Konto?

source: Connectez vous ici
de: Hier anmelden

source: Statut
de: Status

source: Calculatrice
de: Taschenrechner

source: Longueur (m)
de: Länge (m)

source: Largeur (m)
de: Breite (m)

source: Hauteur (m)
de: Höhe (m)

source: Type de transport
de: Transporttyp

source: Transport aérien
de: Lufttransport

source: Transport maritime
de: Seetransport

source: Nouvelles offres
de: Neue Angebote

source: Nouvelles offres d'emploi
de: Neue Stellenangebote

source: Desc
de: Beschreibung

source: postuler
de: bewerben

source: Boîte de réception
de: Posteingang

source: Messages envoyés
de: Gesendete Nachrichten

source: Paramètres
de: Einstellungen

source: Adresse Maison
de: Privatadresse

source: Nom d'utilisateur
de: Benutzername

source: Ads
de: Anzeigen

source: Créer une nouvelle campagnes
de: Neue Kampagne erstellen

source: Trier les campagnes
de: Kampagnen sortieren

source: Débute
de: Start

source: Termine à
de: Endet am

source: Options
de: Optionen

source: Voir les détails
de: Details anzeigen

source: Modifier
de: Bearbeiten

source: Supprimer
de: Löschen

source: Détails de la campagne
de: Kampagnendetails

source: Objectifs
de: Ziele

source: Dette
de: Schulden

source: Temps restant
de: Verbleibende Zeit

source: Modifier les détails de la campagne
de: Kampagnendetails bearbeiten

source: Sauvegarder
de: Speichern

source: Créer une nouvelle campagne
de: Neue Kampagne erstellen

source: Campagne N°1
de: Kampagne Nr. 1

source: Entrez la description de la campagne...
de: Beschreibung der Kampagne eingeben...

source: Entrez les objectifs de la campagne...
de: Ziele der Kampagne eingeben...

source: Applications Récentes
de: Aktuelle Bewerbungen

source: Sélectionner un Poste
de: Stelle auswählen

source: Choisir un Poste
de: Stelle auswählen

source: Nom du Candidat
de: Kandidatenname

source: Localisation
de: Ort

source: Date de Candidature
de: Bewerbungsdatum

source: Voir plus
de: Mehr anzeigen

source: Accepter
de: Akzeptieren

source: Rejeter
de: Ablehnen

source: Imprimer fichier
de: Datei drucken

source: Calendrier
de: Kalender

source: Table des employés
de: Mitarbeiterübersicht

source: Nom & Prénom
de: Vor- und Nachname

source: Matricule/Identifiant
de: Matrikel-/Identifikationsnummer

source: Depuis
de: Seit

source: Imprimer carte
de: Karte drucken

source: Meets
de: Meetings

source: Ajouter un événement
de: Ereignis hinzufügen

source: Commence à
de: Beginnt am

source: Rapports
de: Berichte

source: Rapport financier
de: Finanzbericht

source: Type
de: Art

source: Client
de: Kunde

source: Actions
de: Aktionen

source: Annuler
de: Stornieren

source: Poids(kg)
de: Gewicht (kg)

source: Factures
de: Rechnungen

source: Montant
de: Betrag

source: Détails de la facture
de: Rechnungsdetails

source: Titre non spécifié
de: Nicht spezifizierter Titel

source: Description non disponible
de: Beschreibung nicht verfügbar

source: Montant non spécifié
de: Nicht spezifizierter Betrag

source: Modifier la facture
de: Rechnung bearbeiten

source: Veuillez entrer le titre de la facture
de: Bitte geben Sie den Titel der Rechnung ein

source: Veuillez entrer le montant de la facture
de: Bitte geben Sie den Rechnungsbetrag ein

source: Veuillez entrer un montant valide
de: Bitte geben Sie einen gültige

source: Créer une nouvelle facture
de: Neue Rechnung erstellen

source: Nouveau moniteur
de: Neuer Monitor

source: Ajouter une description supplémentaire
de: Zusätzliche Beschreibung hinzufügen

source: Marketplace
de: Marktplatz

source: Mes tâches
de: Meine Aufgaben

source: Assigné à
de: Zugewiesen an

source: Nouveaux achats
de: Neue Einkäufe

source: Nouveaux Achats
de: Neue Einkäufe

source: Auteur
de: Autor

source: Répondu
de: Beantwortet

source: En attente
de: In Erwartung

source: Voir détails
de: Details anzeigen

source: Répondre
de: Antworten

source: Détails de l'achat
de: Details zum Kauf

source: Adresse de l'auteur
de: Autoradresse

source: Adresse e-mail de l'auteur
de: E-Mail-Adresse des Autors

source: Dimensions du produit
de: Produktmaße

source: Répondre à
de: Antworten auf

source: De
de: Von

source: A
de: Nach

source: Message
de: Nachricht

source: Ecrire quelque chose...
de: Schreiben Sie etwas...

source: Télécharger des fichiers
de: Dateien hochladen

source: Liens utiles
de: Nützliche Links

source: Offres publiées
de: Veröffentlichte Angebote

source: Notes récentes
de: Neueste Notizen

source: Modifier la note
de: Notiz bearbeiten

source: Veuillez donner un titre à votre note
de: Bitte geben Sie einen Titel für Ihre Notiz ein

source: Avertissement
de: Warnung

source: Mettre à jour
de: Aktualisieren

source: Produits
de: Produkte

source: Demandes de procurations
de: Anfragen nach Vollmachten

source: Demandes de devis
de: Angebotsanfragen

source: Nom du client
de: Name des Kunden

source: Titre de la compagnie de transport
de: Titel der Spedition

source: Détails de la demande de devis
de: Details der Angebotsanfrage

source: Prénom du client
de: Vorname des Kunden

source: Numéro de téléphone du client
de: Telefonnummer des Kunden

source: Adresse e-mail du client
de: E-Mail-Adresse des Kunden

source: Identifiant des documents de chargement
de: Ladedokumenten-ID

source: Frais de service
de: Servicegebühr

source: Modifier la demande de devis
de: Angebotsanfrage bearbeiten

source: Location
de: Ort

source: Tâches
de: Aufgaben

source: En cours
de: In Bearbeitung

source: Effectuée
de: Abgeschlossen

source: Ajouter une nouvelle tâche
de: Neue Aufgabe hinzufügen

source: Analyse concurrentielle
de: Wettbewerbsanalyse

source: Veuillez entrer le titre de la tâche pour continuer
de: Bitte geben Sie den Aufgabentitel ein, um fortzufahren

source: Etudier les stratégies mises en place...
de: Studieren Sie die implementierten Strategien...

source: Veuillez décrire brièvement la tâche pour continuer
de: Bitte beschreiben Sie die Aufgabe kurz, um fortzufahren

source: Aucun agent trouvé
de: Kein Agent gefunden

source: Veuillez assigner cette tâche à un agent pour continuer
de: Weisen Sie diese Aufgabe einem Agenten zu, um fortzufahren

source: Modifier la tâche
de: Aufgabe bearbeiten

source: Aucune campagne commencé
de: Keine Kampagne gestartet

source: Aucune campagne disponible
de: Keine Kampagne verfügbar

source: Ici vous pouvez gérer les campagnes publicitaires plus efficacement avec de puissants outils d'analyse de données
de: Hier können Sie Werbekampagnen effizienter verwalten mit leistungsstarken Datenanalyse-Tools

source: Aucune candidature à afficher
de: Keine Bewerbung anzuzeigen

source: Aucune demande d'emploi disponible pour cette offre
de: Keine Stellenanfrage für dieses Angebot verfügbar

source: Aucun employé à afficher
de: Kein Mitarbeiter anzuzeigen

source: Les employés vont s'afficher automatiquement ici
de: Mitarbeiter werden automatisch hier angezeigt

source: Aucun emploi trouvé - Afrilog
de: Keine Stellen gefunden - Afrilog

source: Aucune achat effectué
de: Kein Kauf getätigt

source: Aucun achat effectué
de: Kein Kauf getätigt

source: Aucun achat n'a été effectué pour le moment
de: Bisher wurde kein Kauf getätigt

source: Aucune demande de procuration
de: Keine Anfrage für Beschaffung

source: Aucune demande de procuration effectuée pour le moment
de: Bisher wurde keine Beschaffungsanfrage durchgeführt

source: Aucune tâche assignée
de: Keine zugewiesene Aufgabe

source: Aucune tâche ne vous a été assignée
de: Es wurde keine Aufgabe für Sie zugewiesen

source: Ici vous pouvez gérer et organiser les tâches qu'on vous aura assigné.
de: Hier können Sie die Ihnen zugewiesenen Aufgaben verwalten und organisieren.

source: Suivre mon colis
de: Mein Paket verfolgen

source: Port de départ
de: Start-Hafen

source: Entrer le port de départ
de: Geben Sie den Start-Hafen ein

source: Port de destination
de: Ziel-Hafen

source: Entrer le port de destination
de: Geben Sie den Ziel-Hafen ein

source: Sélectionner un achat
de: Ein Kauf auswählen

source: Tapez pour rechercher
de: Tippen Sie zum Suchen

source: Aucun achat trouvé
de: Kein Kauf gefunden

source: Suivre
de: Verfolgen

source: Commandes récentes
de: Letzte Bestellungen

source: Date
de: Datum

source: en cours...
de: in Bearbeitung...

source: reçu...
de: empfangen...

source: Détails de la commande
de: Bestelldetails

source: Date de création
de: Erstellungsdatum

source: Prénom de l'auteur
de: Vorname des Autors

source: Nom de l'auteur
de: Nachname des Autors

source: Numéro de téléphone de l'auteur
de: Telefonnummer des Autors

source: Pays de l'auteur
de: Land des Autors

source: Demandes
de: Anfragen

source: Demandes récentes
de: Aktuelle Anfragen

source: Lading Number
de: Ladenummer

source: Accordé
de: Genehmigt

source: Details de la demande
de: Anfrage Details

source: Nom complet du client
de: Vollständiger Name des Kunden

source: Numéro de Téléphone
de: Telefonnummer

source: Pays
de: Land

source: Nom complet du transitaire
de: Vollständiger Name des Spediteurs

source: Shipping Company
de: Versandunternehmen

source: Signature
de: Unterschrift

source: Nom du transitaire
de: Name des Spediteurs

source: Signature du client
de: Unterschrift des Kunden

source: Carte d'identité du client
de: Personalausweis des Kunden

source: Aucune procuration octroyée - Afrilog
de: Keine erteilte Vollmacht - Afrilog

source: Aucun poste trouvée - Afrilog
de: Keine Stelle gefunden - Afrilog

source: Aucun achat effectué pour le moment
de: Derzeit kein Kauf getätigt

source: Les achats que vous effectuerez vont tous s'afficher ici
de: Alle Ihre zukünftigen Käufe werden hier angezeigt

source: Commencer
de: Loslegen

source: Aucun coli suivi - Afrilog
de: Kein verfolgtes Paket - Afrilog

source: Aucun email à afficher image
de: Keine E-Mail zum Anzeigen Bild

source: Aucune facture à afficher
de: Keine Rechnung anzuzeigen

source: Vos factures vont s'afficher ici
de: Ihre Rechnungen werden hier angezeigt

source: Aucune offre disponible
de: Kein Angebot verfügbar

source: Aucune offre d'emploi disponible pour le moment
de: Derzeit kein Stellenangebot verfügbar

source: Aucun message à afficher
de: Keine Nachricht zum Anzeigen

source: Vos messages vont s'afficher ici
de: Ihre Nachrichten werden hier angezeigt

source: Aucune tâche à afficher image
de: Keine Aufgabe zum Anzeigen Bild

source: Aucune tâche à afficher
de: Keine Aufgabe zum Anzeigen

source: Les tâches que vous assignerez seront affichées ici
de: Die von Ihnen zugewiesenen Aufgaben werden hier angezeigt

source: Taper quelque chose...
de: Etwas eingeben...

source: English
de: Englisch

source: German
de: Deutsch

source: French
de: Französisch

source: Chinese
de: Chinesisch

source: Se déconnecter
de: Abmelden

source: Nouvelle demandes
de: Neue Anfragen

source: Créer une demande
de: Eine Anfrage erstellen

source: Mes achats
de: Meine Einkäufe

source: Nouveau achat
de: Neuer Kauf

source: Achats récents
de: Letzte Einkäufe

source: Suivre mon produit
de: Mein Paket verfolgen

source: Achats
de: Einkäufe

source: Ajouter une note
de: Eine Notiz hinzufügen

source: Offres récentes
de: Letzte Angebote

source: Applications récentes
de: Letzte Bewerbungen

source: Toutes les offres
de: Alle Angebote

source: Accès non autorisé
de: Zugriff nicht erlaubt

source: Vous n'avez pas les droits pour accéder à cette page
de: Sie haben keine Berechtigung, auf diese Seite zuzugreifen

source: Retour
de: Zurück

source: Demander de l'aide
de: Hilfe anfordern

source: Afrilog, leader dans le domaine du transport et de la logistique
de: Afrilog, führend in Transport und Logistik

source: Afrilog, Logistique, Transit, Transport, Afrique, Niger, Europe, Asie, Amérique, Oceanie, Maritime, Aérien, Terrestre, Containeurs, Marchandises, Commerce, Santé, Défense, Technologie, Équipement, MSC, Import, Export, Groupage
de: Afrilog, Logistik, Transit, Transport, Afrika, Niger, Europa, Asien, Amerika, Ozeanien, Seefracht, Luftfracht, Landfracht, Container, Waren, Handel, Gesundheit, Verteidigung, Technologie, Ausrüstung, MSC, Import, Export, Konsolidierung

source: Afrilog: Leader dans le transport et la logistique
de: Afrilog: Führend im Transport und Logistik

source: Désolé nous n'avons pas pu trouver cette page
de: Entschuldigung, wir konnten diese Seite nicht finden

source: Logistics woman
de: Logistikfrau

source: Ouvrir le menu
de: Menü öffnen

source: Partenaires
de: Partner

source: Services
de: Dienstleistungen

source: Tarifs
de: Preise

source: Ressources
de: Ressourcen

source: Service commercial
de: Kundenservice

source: Se connecter
de: Anmelden

source: A propos
de: Über uns

source: MyAfrilog
de: Mein Afrilog

source: Fret Aérien
de: Luftfracht

source: Fret Maritime
de: Seefracht

source: Fret Terrestre
de: Landfracht

source: Documentation
de: Dokumentation

source: Guide Utilisateur
de: Benutzerhandbuch

source: Aide
de: Hilfe

source: Service client
de: Kundendienst

source: License
de: Lizenz

source: Termes et conditions
de: Allgemeine Geschäftsbedingungen

source: Politique de confidentialité
de: Datenschutzrichtlinie

source: Tous droits réservés
de: Alle Rechte vorbehalten

source: Anglais
de: Englisch

source: Français
de: Französisch

source: Calculatrice fret aérien
de: Luftfracht-Rechner

source: Comparer les tarifs de frets aérien
de: Vergleichen Sie die Luftfrachttarife

source: Calculatrice fret maritime
de: Seefracht-Rechner

source: Nouveau
de: Neu

source: Obtenez de meilleurs insights pour votre fret maritime
de: Erhalten Sie bessere Einblicke in Ihre Seefracht

source: Calculatrice fret routier
de: Straßenfracht-Rechner

source: Nous vous aidons à choisir judicieusement votre fret routier
de: Wir helfen Ihnen, Ihre LKW-Fracht sorgfältig auszuwählen

source: Central d'achat
de: Einkaufszentrum

source: Découvrez de nombreux articles à travers notre boutique
de: Entdecken Sie viele Artikel in unserem Geschäft

source: Glossaire
de: Glossar
