Repository: charlie180-code/sailsmakr
Catalog: apps/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Nos valeurs fondamentales
de: Unsere grundlegenden Werte

source: Ce qui nous guide
de: Was uns leitet

source: Les valeurs fondamentales de notre entreprise définissent notre engagement envers nos clients et partenaires, en assurant un service de qualité exceptionnelle.
de: Die Grundwerte unseres Unternehmens definieren unser Engagement für unsere Kunden und Partner und garantieren einen herausragenden Service.

source: Innovation continue.
de: Fortlaufende Innovation.

source: Nous investissons constamment dans de nouvelles technologies pour améliorer nos services et répondre aux besoins évolutifs de nos clients.
de: Wir investieren kontinuierlich in neue Technologien, um unsere Dienstleistungen zu verbessern und auf die sich ändernden Bedürfnisse unserer Kunden einzugehen.

source: Sécurité et fiabilité.
de: Sicherheit und Zuverlässigkeit.

source: Nous assurons la sécurité de vos marchandises à chaque étape de la chaîne logistique grâce à des systèmes robustes et fiables.
de: Wir gewährleisten die Sicherheit Ihrer Waren in jedem Schritt der Lieferkette durch robuste und zuverlässige Systeme.

source: Excellence opérationnelle.
de: Betriebliche Exzellenz.

source: Nous nous efforçons d’atteindre l’excellence dans toutes nos opérations pour garantir la satisfaction de nos clients et partenaires.
de: Wir streben danach, in allen unseren Betriebsabläufen Exzellenz zu erreichen, um die Zufriedenheit unserer Kunden und Partner sicherzustellen.

source: femme souriante
de: lächelnde Frau

source: Travaillez avec nous
de: Arbeiten Sie mit uns zusammen

source: Postes vacants
de: Offene Stellen

source: Depuis le blog
de: Vom Blog

source: Apprenez à optimiser votre logistique et à améliorer l'efficacité grâce à nos conseils d'experts.
de: Erfahren Sie, wie Sie Ihre Logistik optimieren und die Effizienz steigern können, dank unserer Expertentipps.

source: Améliorer l'efficacité de la chaîne d'approvisionnement
de: Effizienz der Lieferkette verbessern

source: Découvrez des stratégies pour rationaliser votre chaîne d'approvisionnement et réduire les coûts. Nos experts partagent des informations sur les dernières technologies et les meilleures pratiques en gestion logistique.
de: Entdecken Sie Strategien zur Rationalisierung Ihrer Lieferkette und zur Kostensenkung. Unsere Experten teilen Informationen zu den neuesten Technologien und besten Praktiken im Logistikmanagement.

source: Expert en logistique
de: Experte für Logistik

source: 18 avr. 2023
de: 18. Apr. 2023

source: Chaîne d'approvisionnement
de: Lieferkette

source: Technologie logistique de pointe
de: Spitzenlogistiktechnologie

source: Explorez les dernières avancées en technologie logistique et comment elles peuvent améliorer les opérations de votre entreprise. De l'IA à la blockchain, restez à la pointe avec nos insights d'experts.
de: Entdecken Sie die neuesten Entwicklungen in der Logistiktechnologie und wie sie die Geschäftsprozesse Ihres Unternehmens verbessern können. Von KI bis zur Blockchain bleiben Sie mit unseren Expertenberichten stets auf dem neuesten Stand.

source: Innovateur technologique
de: Technologieinnovator

source: 22 mar. 2023
de: 22. Mär. 2023

source: Solutions de transport durable
de: Nachhaltige Transportlösungen

source: Découvrez des options de transport durable et comment elles peuvent bénéficier à votre entreprise et à l'environnement. Notre guide couvre tout, des véhicules électriques aux pratiques logistiques écologiques.
de: Entdecken Sie nachhaltige Transportoptionen und wie sie Ihrem Unternehmen und der Umwelt zugute kommen können. Unser Leitfaden behandelt alles von Elektrofahrzeugen bis zu umweltfreundlichen Logistikpraktiken.

source: Consultant en durabilité
de: Nachhaltigkeitsberater

source: Abonnez-vous à notre newsletter
de: Abonnieren Sie unseren Newsletter

source: Recevez les dernières nouvelles et mises à jour sur nos services logistiques directement dans votre boîte de réception.
de: Erhalten Sie die neuesten Nachrichten und Updates zu unseren Logistikdienstleistungen direkt in Ihrem Posteingang.

source: Adresse email
de: E-Mail-Adresse

source: Entrez votre email
de: Geben Sie Ihre E-Mail-Adresse ein

source: S'abonner
de: Abonnieren

source: Articles hebdomadaires
de: Wöchentliche Artikel

source: Des conseils et des informations exclusives sur la logistique pour optimiser vos opérations.
de: Exklusive Tipps und Informationen zur Logistik, um Ihre Abläufe zu optimieren.

source: Pas de spam
de: Kein Spam

source: Nous respectons votre vie privée. Recevez uniquement des informations pertinentes et utiles.
de: Wir respektieren Ihre Privatsphäre. Sie erhalten nur relevante und nützliche Informationen.

source: Afrilog : Leader dans le domaine du Transport et de la Logistique
de: Afrilog: Marktführer im Bereich Transport und Logistik

source: Notre grille tarifaire pour le fret maritime
de: Unsere Preisgestaltung für Seefracht

source: A partir de Valencia (Espagne)
de: Ab Valencia (Spanien)

source: Type de Conteneur
de: Containerart

source: Port de débarquement
de: Ziellandehafen

source: A partir de l' Inde
de: Ab Indien

source: Type de conteneur
de: Containerart

source: Temps de transit
de: Transitzeit

source: Prix
de: Preis

source: 26 jours
de: 26 Tage

source: Afrilog : Fret maritime
de: Afrilog: Seefracht

source: Découvrez nos services de fret maritime
de: Entdecken Sie unsere Seefrachtdienstleistungen

source: Transport, Logistique, Fret, maritime, Equipement, Container, Europe, Afrique, Oceanie, Chine
de: Transport, Logistik, Fracht, Seefracht, Ausrüstung, Container, Europa, Afrika, Ozeanien, China

source: Fret maritime
de: Seefracht

source: Le fret maritime est essentiel pour les échanges commerciaux internationaux, offrant des solutions efficaces pour le transport de grandes quantités de marchandises sur de longues distances. Grâce à une capacité de chargement importante et à des coûts de transport réduits, le fret maritime est une option privilégiée pour les entreprises cherchant à optimiser leurs chaînes d'approvisionnement. Découvrez comment nos services de fret maritime peuvent répondre à vos besoins de transport, en assurant la sécurité et la ponctualité de vos livraisons, même sur les routes les plus fréquentées.
de: Seefracht ist für den internationalen Handel unerlässlich und bietet effiziente Lösungen für den Transport großer Mengen von Gütern über lange Entfernungen. Mit einer großen Ladekapazität und reduzierten Transportkosten ist Seefracht eine bevorzugte Option für Unternehmen, die ihre Lieferketten optimieren möchten. Erfahren Sie, wie unsere Seefrachtdienstleistungen Ihre Transportbedürfnisse erfüllen können, indem sie Sicherheit und Pünktlichkeit Ihrer Lieferungen gewährleisten, selbst auf den meistbefahrenen Routen.

source: fret maritime
de: Seefracht

source: 2.5 millions de tonnes de marchandises traitées chaque année
de: 2,5 Millionen Tonnen Fracht werden jedes Jahr verarbeitet

source: Clients satisfaits
de: Zufriedene Kunden

source: Réductions des coûts logistiques
de: Logistikkostenreduktionen

source: Afrilog : Fret terrestre
de: Afrilog: Landfracht

source: Découvrez nos services de fret terrestre
de: Entdecken Sie unsere Landfrachtdienstleistungen

source: Transport, Logistique, Fret, Terrestre, Equipement, Container, Europe, Afrique, Oceanie, Chine
de: Transport, Logistik, Fracht, Land, Ausrüstung, Container, Europa, Afrika, Ozeanien, China

source: Le fret terrestre joue un rôle crucial dans la chaîne logistique, offrant des solutions flexibles et économiques pour le transport de marchandises. Avec des réseaux routiers bien développés et une infrastructure solide, le fret terrestre permet des livraisons rapides et ponctuelles, réduisant les temps d'attente et les coûts. En optant pour le fret terrestre, votre entreprise bénéficie d'une prestation de services fiable et efficace, adaptée à vos besoins spécifiques. Découvrez comment nos solutions de fret terrestre peuvent optimiser vos opérations logistiques.
de: Landfracht spielt eine entscheidende Rolle in der Logistikkette und bietet flexible und kostengünstige Lösungen für den Gütertransport. Mit gut ausgebauten Straßennetzen und einer soliden Infrastruktur ermöglicht Landfracht schnelle und pünktliche Lieferungen, was Wartezeiten und Kosten reduziert. Durch die Nutzung von Landfracht profitiert Ihr Unternehmen von einem zuverlässigen und effizienten Service, der auf Ihre spezifischen Anforderungen zugeschnitten ist. Erfahren Sie, wie unsere Lösungen für Landfracht Ihre logistischen Abläufe optimieren können.

source: fret terrestre
de: Landfracht

source: Grâce à leur expertise et leur maîtrise des opérations logistiques, nous avons pu améliorer considérablement notre efficacité. Leur équipe est dédiée et toujours à l'écoute, ce qui nous a permis de nous concentrer pleinement sur notre cœur de métier. Afrilog est un partenaire de confiance qui nous a fait gagner un temps précieux et optimisé nos coûts. Nous ne pourrions pas être plus satisfaits de leur service exceptionnel.
de: Dank ihrer Expertise und ihrem Verständnis für logistische Abläufe konnten wir unsere Effizienz erheblich steigern. Ihr Team ist engagiert und immer ansprechbar, was es uns ermöglicht hat, uns voll und ganz auf unser Kerngeschäft zu konzentrieren. Afrilog ist ein vertrauenswürdiger Partner, der uns wertvolle Zeit gespart und unsere Kosten optimiert hat. Wir könnten mit ihrem herausragenden Service nicht zufriedener sein.

source: CEO of Workcation
de: CEO von Workcation

source: Afrilog : Services de transit et manutention
de: Afrilog: Transit- und Umschlagdienstleistungen

source: Découvrez nos services transit, manutention et transport
de: Entdecken Sie unsere Transit-, Umschlag- und Transportdienstleistungen

source: Transit, manutention et transport
de: Transit, Umschlag und Transport

source: Les services de transit, de manutention et de transport sont des services qui assurent la manutention, le stockage et/ou le transport de marchandises dans une certaine zone. Les services de transit, de manutention et de transport impliquent généralement l'emballage, l'étiquetage, la planification et la livraison des marchandises, ainsi que la gestion des formalités administratives associées au transport des marchandises. L’objectif principal des services de transit, de manutention et de transport est de garantir que les marchandises sont livrées à destination en toute sécurité et à temps.
de: Transit-, Umschlag- und Transportdienstleistungen sind Dienstleistungen, die die Handhabung, Lagerung und/oder den Transport von Waren in einem bestimmten Bereich gewährleisten. Diese Dienstleistungen umfassen in der Regel Verpackung, Kennzeichnung, Planung und Lieferung von Waren sowie die Verwaltung der mit dem Transport verbundenen administrativen Formalitäten. Das Hauptziel der Transit-, Umschlag- und Transportdienste ist es sicherzustellen, dass die Waren sicher und rechtzeitig am Bestimmungsort ankommen.

source: transit&manutention
de: Transit & Umschlag

source: Cargo
de: Fracht

source: Volume(m3)
de: Volumen (m3)

source: Longueur(m)
de: Länge (m)

source: Largeur(m)
de: Breite (m)

source: Hauteur(m)
de: Höhe (m)

source: General Cargo
de: Allgemeine Fracht

source: Vues sur le site web
de: Website-Aufrufe

source: Performances de la dernière campagne
de: Letzte Kampagnenleistung

source: Ventes quotidiennes
de: Tägliche Verkäufe

source: d'augmentation dans les ventes d'aujourd'hui
de: Umsatzsteigerung heute

source: Tâches complètes
de: Dienstleistungen & Konto

source: Performances de la campagne récente
de: Aktuelle Kampagnenleistung

source: Recettes de cette semaine
de: Die Rezepte dieser Woche

source: par rapport à la semaine passée
de: im Vergleich zur letzten Woche

source: Utilisateurs de ce mois
de: Benutzer dieses Monats

source: par rapport au mois passé
de: im Vergleich zum letzten Monat

source: Nouveaux clients
de: Neue Einkäufe

source: par rapport à hier
de: Finanzbericht

source: Ventes
de: Notizen

source: Partager
de: Schlichtung

source: Exporter
de: bewerben

source: Télécharger
de: Dateien hochladen

source: Aucune facture
de: Keine Rechnung

source: Toutes les factures de vos récentes transactions vont s'afficher ici
de: Alle Rechnungen Ihrer letzten Transaktionen werden hier angezeigt.
