Repository: charlie180-code/sailsmakr
Catalog: apps/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Aviez-vous oublié certains concepts? Veuillez consulter cette page
de: Haben Sie einige Konzepte vergessen? Bitte schauen Sie sich diese Seite an

source: Aviez-vous besoin d'aide? Notre service client est là pour vous
de: Brauchen Sie Hilfe? Unser Kundendienst steht Ihnen zur Verfügung

source: Publiés récemment
de: Kürzlich veröffentlicht

source: En savoir plus
de: Mehr erfahren

source: Aucun article n'a encore été publié
de: Es wurde noch kein Artikel veröffentlicht

source: Transport, Transit et Manutention
de: Transport, Transit und Handhabung

source: Nous nous chargeons du transport de vos marchandises en toute sécurité
de: Wir übernehmen den sicheren Transport Ihrer Waren

source: Douanes, Taxes et Impôts
de: Zoll, Steuern und Abgaben

source: Vous pouvez nous confier la gestion de vos taxes
de: Sie können uns die Verwaltung Ihrer Steuern überlassen

source: Entreposage
de: Lagerung

source: Nous offrons également des services d'entreposage de marchandises
de: Wir bieten auch Lagerdienstleistungen für Waren an

source: Fret aérien
de: Luftfracht

source: Fret routier
de: Straßenfracht

source: Afrilog : Fret aérien
de: Afrilog: Luftfracht

source: Découvrez nos services de fret aérien
de: Entdecken Sie unsere Luftfrachtdienste

source: Transport, Logistique, Fret, aérien, Equipement, Container, Europe, Afrique, Oceanie, Chine
de: Transport, Logistik, Fracht, Luft, Ausrüstung, Container, Europa, Afrika, Ozeanien, China

source: Le fret aérien est la solution idéale pour le transport rapide et sécurisé de vos marchandises à l'échelle mondiale. Offrant des temps de transit réduits et une flexibilité inégalée, il permet de répondre efficacement aux exigences de délais stricts et aux demandes urgentes. Nos services de fret aérien garantissent une gestion optimale de vos envois, de la prise en charge à la livraison, assurant la rapidité et la fiabilité de chaque expédition. Découvrez comment nous pouvons accélérer votre chaîne d'approvisionnement et renforcer votre avantage concurrentiel grâce à nos solutions de fret aérien de pointe.
de: Luftfracht ist die ideale Lösung für den schnellen und sicheren Transport Ihrer Waren weltweit. Mit kurzen Transitzeiten und beispielloser Flexibilität kann sie effektiv auf strenge Zeitvorgaben und Notfallanforderungen reagieren. Unsere Luft frachtdienste gewährleisten eineoptimale Abwicklung Ihrer Sendungen vom Abholen bis zur Lieferung und garantierendie Schnelligkeit und Zuverlässigkeit jeder Sendung. Erfahren Sie, wie wir IhreLieferkette beschleunigen und Ihren Wettbewerbsvorteil mit unseren fortschrittlichenLuftfrachtlösungen stärken können.

source: fret aérien
de: Luftfracht

source: Notre grille tarifaire pour le fret aérien
de: Unsere Preisliste für Luftfracht

source: A partir de la France
de: Ab Frankreich

source: Aéroport de départ
de: Abflughafen

source: Aéroport d'arrivée
de: Ankunftsflughafen

source: Devise
de: Währung

source: A partir de la Chine
de: Ab China

source: A partir de Tel Aviv (Israel)
de: Ab Tel Aviv (Israel)

source: Poids Net
de: Nettogewicht

source: Prix par Kgs
de: Preis pro kg

source: A partir du Canada
de: Ab Kanada

source: A partir de l'Inde
de: Ab Indien

source: Pour plus d'infos veuillez contacter notre
de: Für weitere Informationen kontaktieren Sie bitte unser

source: Veuillez noter que les tarifs seront mis à jour dès l'obtention des informations réelles sur les marchandises, les formalités exports ainsi que le Pick up seotn déterminés au cas par cas en fonction de la localisation du fournisseur. La validité des tarifs est d'une (01) semaine pour le fret aérien et un (01) mois pour le fret maritime
de: Bitte beachten Sie, dass die Preise aktualisiert werden, sobald die tatsächlichen Informationen zu den Waren, den Exportformalitäten und der Abholung je nach Standort des Lieferanten festgelegt sind. Die Gültigkeit der Preise beträgt eine (01) Woche für Luftfracht und einen (01) Monat für Seefracht.

source: Afrilog : Calculatrice fret aérien
de: Afrilog: Luftfracht-Rechner

source: Transport, Logistique, Fret, aérien, Equipement, Container, Europe, Afrique, Oceanie, Chine, Taxes, Douanes, Calculatrice, Approximation
de: Transport, Logistik, Fracht, Luft, Ausrüstung, Container, Europa,Afrika, Ozeanien, China, Steuern, Zoll, Rechner, Näherungswerte

source: Obtenez un devis rapide pour votre fret aérien.
de: Erhalten Sie schnell ein Angebot für Ihre Luftfracht.

source: Afrilog : Calculatrice fret maritime
de: Afrilog: Seefracht-Rechner

source: Transport, Logistique, Fret, maritime, Equipement, Container, Europe, Afrique, Oceanie, Chine, Taxes, Douanes, Calculatrice, Approximation
de: Transport, Logistik, Fracht, Luft, Ausrüstung, Container, Europa, Afrika, Ozeanien, China, Steuern, Zoll, Rechner, Näherungswerte

source: Obtenez un devis rapide pour votre fret maritime.
de: Erhalten Sie schnell ein Angebot für Ihre Seefracht.

source: Afrilog : Conditions générales d'utilisation
de: Afrilog: Allgemeine Nutzungsbedingungen

source: Conditions générales d'utilisation
de: Allgemeine Nutzungsbedingungen

source: Conduite du client
de: Kundenverhalten

source: Conditions générales
de: Allgemeine Geschäftsbedingungen

source: Services & Compte
de: Dienstleistungen & Konto

source: Conditions d'utilisation
de: Nutzungsbedingungen

source: Dernière mise à jour : 31 Mai 2024
de: Letzte Aktualisierung: 31. Mai 2024

source: Ces conditions générales (les « Conditions ») régissent la fourniture de produits par Afrilog, y compris les contenus numériques et les services. Veuillez lire attentivement ces Conditions avant d'accéder à nos contenus numériques ou d'utiliser nos services. Ces Conditions, ainsi que notre Politique de confidentialité et notre Politique relative aux cookies, détaillent comment nous vous fournirons des contenus numériques et/ou des services, comment vous et nous pouvons modifier ou mettre fin au contrat, que faire en cas de problème et d'autres informations importantes. <br> <br> Comment nous contacter - Vous pouvez nous contacter par téléphone au +227 20 73 51 00 ou par email à logistiqueafrica@gmail.com.
de: Diese Allgemeinen Geschäftsbedingungen (die „Bedingungen“) regeln die Lieferung vonProduziert von Afrilog, einschließlich digitaler Inhalte und Dienste.Bitte lesen Sie diese Bedingungen sorgfältig durch, bevor Sie auf unsere Inhalte zugreifen.digital oder nutzen Sie unsere Dienste. Diese Bedingungen sowie unsereDatenschutzerklärung und unsere Cookie-RichtlinieErläutern Sie, wie wir Ihnen digitale Inhalte bereitstellen und/oderDienste, wie Sie und wir die ändern oder kündigen könnenVertrag, Verhalten bei Problemen und weitere Informationenwichtig. <br> <br> So erreichen Sie uns - Sie können mit uns Kontakt aufnehmenKontakt per Telefon unter +227 20 73 51 00 oder per E-Mail unterlogistiqueafrica@gmail.com.

source: Sommaire
de: Zusammenfassung

source: Votre accord à ces Conditions par votre accès au site ou votre utilisation du site.
de: Ihre Zustimmung zu diesen Bedingungen durch Ihren Zugriff auf die Website oder Ihre Nutzung der Website.

source: Contenu et services
de: Inhalt und Dienstleistungen

source: Afrilog ne propose ni ne fournit de conseils juridiques
de: Afrilog bietet keine Rechtsberatung an

source: Afrilog n'est pas un cabinet d'avocats
de: Afrilog ist keine Anwaltskanzlei

source: Afrilog n'est pas un service de référencement
de: Afrilog ist kein Empfehlungsservice

source: Il n'y a pas de relation avocat-client entre vous et Afrilog
de: Es besteht keine Anwalt-Mandanten-Beziehung zwischen Ihnen und Afrilog

source: Les utilisateurs avocats ne sont pas des employés d'Afrilog
de: Anwaltsnutzer sind keine Mitarbeiter von Afrilog

source: Tous les frais juridiques sont payés aux utilisateurs avocats, pas à Afrilog
de: Alle Rechtsgebühren werden von Anwaltsnutzern, nicht von Afrilog, bezahlt

source: Il n'y a pas de frais pour Afrilog pour trouver des engagements
de: Es fallen keine Gebühren für Afrilog an, um Engagements zu finden

source: Non-contournement
de: Umgehung

source: Attentes
de: Erwartungen

source: Vos responsabilités
de: Ihre Verantwortlichkeiten

source: Votre utilisation et restrictions
de: Ihre Nutzung und Einschränkungen

source: Confidentialité
de: Vertraulichkeit

source: Indemnisation
de: Entschädigung

source: Communication et autres données
de: Kommunikation und andere Daten

source: Notifications et accords électroniques
de: Benachrichtigungen und elektronische Vereinbarungen

source: Services premium
de: Premium-Dienste

source: Hyperliens
de: Hyperlinks

source: Droits d'auteur et utilisation limitée
de: Urheberrecht und begrenzte Nutzung

source: Modifications
de: Änderungen

source: Votre contenu
de: Ihr Inhalt

source: Plaintes en matière de droits d'auteur
de: Urheberrechtsbeschwerden

source: Décharge de responsabilité
de: Haftungsausschluss

source: Limitation de responsabilité
de: Haftungsbeschränkung

source: Accord complet
de: Vollständige Vereinbarung

source: Cession
de: Abtretung

source: Arbitrage
de: Schlichtung

source: Âge minimum pour utiliser
de: Mindestalter für die Nutzung

source: Ces Conditions régissent votre utilisation du site, à la fois en tant que visiteur et en tant qu'utilisateur enregistré (chaque visiteur et chaque utilisateur enregistré étant désigné généralement aux fins de ces Conditions comme un « Utilisateur Client »). EN UTILISANT LE SITE ET/OU EN VOUS INSCRIVANT CHEZ NOUS, VOUS ACCEPTEZ CES CONDITIONS D'UTILISATION. Vous consentez aux pratiques d'information divulguées dans notre Politique de confidentialité et notre Politique relative aux cookies qui sont incorporées aux présentes par référence, et vous consentez à résoudre dans l'État de New York conformément aux termes énoncés aux présentes tout litige que vous pourriez avoir avec nous ou avec le site. Veuillez noter que nous proposons le site EN L'ÉTAT et sans garanties. Si vous enregistrez un compte ou utilisez le site au nom d'un individu ou d'une entité autre que vous-même, vous déclarez que vous êtes autorisé par cet individu ou cette entité à accepter ces Conditions en son nom.
de: Diese Bedingungen regeln Ihre Nutzung der Website, sowohl als auchBesucher und als registrierter Benutzer (jeder Besucher und jederRegistrierter Benutzer, der im Allgemeinen für die Zwecke dieser Zwecke bezeichnet wirdBedingungen als „Kundennutzer“) DURCH DIE NUTZUNG DER WEBSITE UND/ODERINDEM SIE SICH BEI UNS REGISTRIEREN, STIMMEN SIE DIESEN NUTZUNGSBEDINGUNGEN ZU.Sie stimmen den in unserem Dokument offengelegten Informationspraktiken zuDatenschutzerklärung und unsere Cookie-Richtlinie, diewerden durch Bezugnahme hierin aufgenommen, und Sie stimmen dem zuim Bundesstaat New York in Übereinstimmung mit den in“ festgelegten Bedingungen beschließenJeden Streitfall, den Sie möglicherweise mit uns oder der Website haben, vorlegen.Bitte beachten Sie, dass wir die Website wie besehen und ohne Gewährleistung anbieten. WennSie registrieren ein Konto oder nutzen die Website im Namen einer Einzelperson oderVon einer anderen juristischen Person als Ihnen selbst erklären Sie, dass Sie autorisiert sindvon dieser natürlichen oder juristischen Person, diese Bedingungen in ihrem Namen zu akzeptieren.

source: Tout ce que nous offrons sur et à travers le site est désigné dans ces Conditions collectivement comme les « Services ». <br> <br> Une partie du contenu du site est visible sans s'inscrire chez nous, mais pour participer activement ou stocker vos informations, vous devez vous inscrire en tant que membre et autoriser l'utilisation et la divulgation de vos informations personnelles et légales conformément aux termes de notre Politique de confidentialité aux fins de nous permettre de fournir les Services et tel que divulgué par ailleurs dans notre Politique de confidentialité disponible. Afrilog est une plateforme en ligne qui connecte les professionnels du droit (« Utilisateurs Avocats ») avec des Utilisateurs Clients potentiels recherchant des services juridiques. Afrilog ne fournit pas de conseils juridiques et ne fournit en aucun cas des services juridiques de quelque nature que ce soit. Afrilog ne garantit pas que les Utilisateurs Clients trouveront une représentation juridique via son système. Afrilog ne donne pas d'opinion ni ne prend position sur le moment où une relation avocat-client a été formée entre ses Utilisateurs Clients et ses Utilisateurs Avocats. Afrilog n'est pas partie aux accords entre les Utilisateurs Clients et les Utilisateurs Avocats régissant la relation avocat-client et Afrilog n'est pas impliqué dans la représentation effective des clients. Par conséquent, Afrilog ne peut garantir l'exécution des accords entre l'Utilisateur Client et l'Utilisateur Avocat, l'exactitude ou l'exhaustivité du travail de l'Utilisateur Avocat ou l'intégrité de l'une ou l'autre des parties. L'Utilisateur Client est responsable de l'évaluation de l'intégrité et des capacités de tous les Utilisateurs Avocats avec lesquels il communique en utilisant le site. Vous reconnaissez que bien qu'une partie du contenu, texte, données, graphiques, images, informations, suggestions, conseils et autres matériels (collectivement, « Informations ») qui vous est fourni sur le site (y compris les Informations fournies en réponse directe à vos questions ou publications) puisse être fournie par des individus de la profession juridique, la fourniture de telles Informations ne crée pas une relation avocat-client et ne constitue pas une opinion ou un conseil juridique, mais est fournie pour vous aider à localiser un professionnel du droit approprié. Toute utilisation du site par des clients potentiels ou des Utilisateurs Avocats abonnés n'est pas destinée à et ne créera pas une relation avocat-client entre ou parmi toute personne, entité et Afrilog. Toute communication électronique envoyée à quiconque chez Afrilog autre qu'un Utilisateur Avocat ne créera pas une relation avocat-client entre l'Utilisateur Client et Afrilog.
de: Alles, was wir auf und über die Website anbieten, ist in diesen Bestimmungen aufgeführt.Begriffe zusammenfassend als „Dienste“ bezeichnet. <br> <br> Ein Teil des Inhalts der Website ist sichtbar ohne Registrierung bei uns, sondern zur aktiven Teilnahme oderSpeichern Sie Ihre Daten, Sie müssen sich als Mitglied registrieren undGenehmigen Sie die Nutzung und Offenlegung Ihrer Datenpersönlich und rechtlich gemäß den Bestimmungen unserer DatenschutzrichtlinieVertraulichkeit, um uns die Bereitstellung der Dienste usw. zu ermöglichenwie in unserer Datenschutzrichtlinie anderweitig angegebenverfügbar. Afrilog ist eine Online-Plattform, die verbindetJuristen (Anwaltsnutzer“) mit NutzernPotenzielle Kunden, die nach juristischen Dienstleistungen suchen, tun dies nicht.erbringt keine Rechtsberatung und leistet keineRechtsdienstleistungen jeglicher Art. Afrilog übernimmt keine Garantienicht, dass Kundenbenutzer eine rechtliche Vertretung findenüber sein System. Afrilog gibt keine Meinung ab oder nimmt Stellung dazuder Zeitpunkt, als zwischen ihm oder ihr ein Anwalt-Mandanten-Verhältnis zustande kamKundennutzer und seine Anwaltsnutzer sind es nicht.Partei der Vereinbarungen zwischen Kundennutzern und NutzernRechtsanwälte regeln das Anwalt-Mandanten-Verhältnis und Afrilog ist nicht beteiligtbei der wirksamen Vertretung der Mandanten. Folglich tut Afrilog dies nicht.kann die Ausführung von Vereinbarungen zwischen dem Kundennutzer und garantierenDer Anwalt-Benutzer, die Richtigkeit oder Vollständigkeit der Arbeit vonAnwalt des Benutzers oder die Integrität einer der Parteien.Der Client-Benutzer ist für die Beurteilung der Integrität verantwortlich undvon den Fähigkeiten aller Anwaltsbenutzer, mit denen es zusammenarbeitetkommuniziert über die Website. Sie erkennen an, dass, obwohl eine ParteiInhalte, Texte, Daten, Grafiken, Bilder, InformationenVorschläge, Ratschläge und andere Materialien (zusammen Informationen")die Ihnen auf der Website zur Verfügung gestellt werden (einschließlich der bereitgestellten Informationenals direkte Antwort auf Ihre Fragen oder Veröffentlichungen) bereitgestellt werdendurch Einzelpersonen der Anwaltschaft die Bereitstellung solcherAuskünfte begründen kein Mandatsverhältnis und stellen kein Mandat darein Rechtsgutachten oder eine Rechtsberatung, die jedoch zu Ihrer Unterstützung bereitgestellt wirdSuchen Sie einen geeigneten Anwalt. Jegliche Nutzung der Websitevon potenziellen Mandanten oder Rechtsanwälten. Afrilog ist nichtPartei der Vereinbarungen zwischen Kundennutzern und NutzernRechtsanwälte regeln das Anwalt-Mandanten-Verhältnis und Afrilog ist nicht beteiligtbei der wirksamen Vertretung der Mandanten. Folglich tut Afrilog dies nicht.kann die Ausführung von Vereinbarungen zwischen dem Kundennutzer und garantierenDer Anwalt-Benutzer, die Richtigkeit oder Vollständigkeit der Arbeit vonAnwalt des Benutzers oder die Integrität einer der Parteien.Der Client-Benutzer ist für die Beurteilung der Integrität verantwortlich undvon den Fähigkeiten aller Anwaltsbenutzer, mit denen es zusammenarbeitetkommuniziert über die Website. Sie erkennen an, dass, obwohl eine ParteiInhalte, Texte, Daten, Grafiken, Bilder, InformationenVorschläge, Ratschläge und andere Materialien (zusammen Informationen")die Ihnen auf der Website zur Verfügung gestellt werden (einschließlich der bereitgestellten Informationen als direkte Antwort auf Ihre Fragen oder Veröffentlichungen) bereitgestellt werdendurch Einzelpersonen der Anwaltschaft die Bereitstellung solcherAuskünfte begründen kein Mandatsverhältnis und stellen kein Mandat darein Rechtsgutachten oder eine Rechtsberatung, die jedoch zu Ihrer Unterstützung bereitgestellt wirdSuchen Sie einen geeigneten Anwalt. Jegliche Nutzung der Website.von potenziellen Mandanten oder abonnierten Anwaltsbenutzern ist nichtbeabsichtigt und wird kein Anwalt-Mandanten-Verhältnis zwischen oder untereinander schaffenJede Person, Organisation und Afrilog. Jegliche elektronische Kommunikation.wird an jeden bei Afrilog gesendet, außer an einen Anwalt, den der Benutzer erstellen wirdKein Anwalt-Mandanten-Verhältnis zwischen dem Kundennutzer und Afrilog.

source: Les informations que vous recevez de la part d'Afrilog et de ses affiliés sont uniquement à des fins d'information et de programmation. Afrilog n'est pas une société de conception ni ne vous offre de conseils, recommandations, consultations ou toute forme de conseil en design. Afrilog met ses concepteurs à votre disposition et toute information que vous recevez d'Afrilog (autre que par un concepteur que vous engagez pour travailler avec vous) est (i) fournie par des professionnels et organisations de conception indépendants représentant les intérêts d'Afrilog, (ii) à des fins d'information uniquement, et (iii) n'établit aucune relation de concepteur-client entre vous et Afrilog.
de: Die Informationen, die Sie von Afrilog und seinen verbundenen Unternehmen erhaltendienen nur zu Informations- und Programmierzwecken. Afrilogist kein Designunternehmen und bietet Ihnen auch keine Beratung an.Empfehlungen, Beratungen oder jede Form von Designberatung.Afrilog stellt Ihnen seine Designer und alle Informationen zur Verfügung, dieSie erhalten von Afrilog (außer von einem Designer, mit dem Sie zusammenarbeiten)die Zusammenarbeit mit Ihnen) wird (i) von Fachleuten bereitgestellt undUnabhängige Designorganisationen, die Interessen vertretenvon Afrilog, (ii) nur zu Informationszwecken und (iii) stellt keine darKeine Designer-Kunden-Beziehung zwischen Ihnen und Afrilog.

source: Contactez notre service commercial
de: Kontaktieren Sie unseren Kundenservice

source: Découvrez comment notre expertise en logistique pourrait propulser votre entreprise.
de: Entdecken Sie, wie unsere Expertise in der Logistik Ihr Unternehmen voranbringen könnte.

source: Entreprise
de: Unternehmen

source: Entrez votre message...
de: Geben Sie Ihre Nachricht ein...

source: En sélectionnant cette option, vous acceptez notre
de: Durch Auswahl dieser Option akzeptieren Sie unsere

source: Découvrez nos services d'aide au processus de dédouanement
de: Entdecken Sie unsere Zollabfertigungsdienste

source: Transport, Logistique, Fret, aérien, Equipement, Container, Europe, Afrique, Oceanie, Chine, Taxes, Douanes
de: Transport, Logistik, Fracht, Luftfracht, Ausrüstung, Container, Europa, Afrika, Ozeanien, China, Steuern, Zoll

source: Afrilog : Aide dans le processus de dédouanement
de: Afrilog: Hilfe im Zollabfertigungsprozess

source: Dédouanement
de: Zollabfertigung

source: En tant qu'entreprise logistique leader, Afrilog reconnaît l'importance du dédouanement dans le processus d'expédition. Nous comprenons le potentiel de retards coûteux et de complications qui peuvent survenir lorsque nous essayons de nous conformer aux réglementations douanières et aux formalités administratives. Pour aider nos clients à surmonter ces défis, nous fournissons des services de dédouanement complets qui garantissent un processus d’importation ou d’exportation fluide. Chez Afrilog, nous sommes fiers de notre souci du détail et de notre engagement à garantir que vos marchandises arrivent à leur destination finale à temps et dans les meilleures conditions possibles. Lorsque vous faites appel à nous pour des services de dédouanement, vous pouvez être assuré que vos envois sont entre les mains d'experts qui comprennent les complexités du processus d'expédition et se consacrent à fournir un service exceptionnel.
de: Als führendes Logistikunternehmen erkennt Afrilog die Bedeutung der Zollabfertigung im Versandprozess an. Wir verstehen das Potenzial für kostspielige Verzögerungen und Komplikationen, die auftreten können, wenn wir versuchen, den Zollvorschriften und Verwaltungsformalitäten zu entsprechen. Um unseren Kunden zu helfen, diese Herausforderungen zu bewältigen, bieten wir umfassende Zollabfertigungsdienste an, die einen reibungslosen Import- oder Exportprozess gewährleisten. Bei Afrilog sind wir stolz auf unser Augenmerk für Details und unser Engagement, sicherzustellen, dass Ihre Waren rechtzeitig und in bestmöglichem Zustand am Zielort ankommen. Wenn Sie uns für Zollabfertigungsdienste in Anspruch nehmen, können Sie sicher sein, dass Ihre Sendungen in den Händen von Experten sind, die die Komplexitäten des Versandprozesses verstehen und sich darauf konzentrieren, einen herausragenden Service zu bieten.

source: douanes, taxes, impôts
de: Zoll, Steuern, Abgaben

source: Ouvrez-vous au monde
de: Öffnen Sie sich der Welt

source: Connectez-vous à un monde plein de possibiltés.
de: Verbinden Sie sich mit einer Welt voller Möglichkeiten.

source: Logistics company in Africa
de: Logistikunternehmen in Afrika

source: Leader dans la
de: Führend in der

source: logistique
de: Logistik

source: et le
de: und

source: Nous fournissons des solutions logistiques innovantes et fiables pour répondre à tous vos besoins de transport et de transit. Faites confiance à notre expertise pour optimiser votre chaîne d'approvisionnement.
de: Wir bieten innovative und zuverlässige Logistiklösungen, um allen Ihren Transport- und Transitbedürfnissen gerecht zu werden. Vertrauen Sie auf unsere Expertise, um Ihre Lieferkette zu optimieren.

source: Nous ont fait confiance
de: Uns wurde vertraut

source: Une vision nouvelle pour la logistique et le transport
de: Eine neue Vision für Logistik und Transport

source: Nous apportons une approche novatrice à la chaîne logistique, au transit et à l'import-export. Nos services sont conçus pour répondre aux besoins spécifiques de nos clients et aux défis de la globalisation des échanges.
de: Wir bringen einen innovativen Ansatz in die Bereiche Logistik, Transit und Import-Export. Unsere Dienstleistungen sind darauf ausgelegt, die spezifischen Anforderungen unserer Kunden und die Herausforderungen der Globalisierung des Handels zu erfüllen.
